{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+ {Score}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A1712B044EF41573370FC9AB89903EF4"
		},
		{
			"Source":
			{
				"Text": "+50"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "53E0BA5848D43A71C88FA7AD2567C71D"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A99E95844656EAC54500C8A727CE7D9"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "35A45F014A950B7DA6AEA1A6A2E2B315"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5712A9F64F73B6BC70B6AD9EB176B023"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1275C9E445330D04F3719B82F978819C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E78520144928F636660FE85DBE238A6"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EDB27944B7A7497359B0D8B76AEB526"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "92D36DFF45B4AA8700A1E097B7DB5C2A"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9823A22D4E6EF12CE7A139BB859C3030"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98B1B03C42EA4505FD31FFAAEEDAB78C"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E00079DD4F0F20416BE3DCA2D7035A08"
		},
		{
			"Source":
			{
				"Text": "00 : 00"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C3CE00B143DF48AC033A5495AD4F9CB3"
		},
		{
			"Source":
			{
				"Text": "0초 후 다음 게임 시작..."
			},
			"Translation":
			{
				"Text": "Game starts in 0 seconds..."
			},
			"Key": "1F151569471A9611BE61BA962B5BC6C7"
		},
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2F926E848766EAE742E1BBB4324F421"
		},
		{
			"Source":
			{
				"Text": "2 : 15"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6A6697164D607566ED6145B6C83E54DE"
		},
		{
			"Source":
			{
				"Text": "3D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ECDCE39448340B25C9F29288BE1C7F10"
		},
		{
			"Source":
			{
				"Text": "3구 소스통"
			},
			"Translation":
			{
				"Text": "3-way"
			},
			"Key": "C69D4B0B473FAA7D2DA633BCF0420F24"
		},
		{
			"Source":
			{
				"Text": "8"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BDEB2B804A45FAB374BCB8BCD8AC635A"
		},
		{
			"Source":
			{
				"Text": "B/E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0BD5E84F4F16FBA1257B56BC928CC4A8"
		},
		{
			"Source":
			{
				"Text": "Core </>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FC3D22E46E7E79EAB08F7948DB6FB0A"
		},
		{
			"Source":
			{
				"Text": "Developed by Team Sosweet"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "604BA1E74834F52DAA058DA79BBBE9BE"
		},
		{
			"Source":
			{
				"Text": "ERROR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04A95DA24339B837EAEB859BDA901662"
		},
		{
			"Source":
			{
				"Text": "Exp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D4956CCA44A2B37DE4EB7FA6325E0B19"
		},
		{
			"Source":
			{
				"Text": "ID"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "91DF3D494852FCEA1C68519F1E74B3C0"
		},
		{
			"Source":
			{
				"Text": "ID 또는 PW가 잘못되었습니다"
			},
			"Translation":
			{
				"Text": "Invalid ID/PW"
			},
			"Key": "3EEE3E1B4E744ED1C9DE20B4334B47D6"
		},
		{
			"Source":
			{
				"Text": "ID가 중복됩니다."
			},
			"Translation":
			{
				"Text": "ID already exists"
			},
			"Key": "D2C8F0654D5406D904AE639815D3E5BA"
		},
		{
			"Source":
			{
				"Text": "K/D"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BA49A660467A95B386EEB88651929D14"
		},
		{
			"Source":
			{
				"Text": "Level"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F566C6874B7F58C9F649F3A25251742F"
		},
		{
			"Source":
			{
				"Text": "Level:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DEF60FDF4D4881E06291A19EFE941B63"
		},
		{
			"Source":
			{
				"Text": "Loading..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E2861A048150C2B55FE8AA0846E8321"
		},
		{
			"Source":
			{
				"Text": "Main Weapon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3492A0CF44600C14AD0F56AE78D65355"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "868A2C224CC0ED773F6F67B1AB24ABD7"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27D806DF444DEF7D21BC1B90CF565772"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69907F864D1A0F11BED7908641EDEE82"
		},
		{
			"Source":
			{
				"Text": "PW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FCB738448301D058CDAFBA8998B6538"
		},
		{
			"Source":
			{
				"Text": "Playtime"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "968DDCD5432BD11B1DD040A77F71F4B8"
		},
		{
			"Source":
			{
				"Text": "Sub Weapon"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "991ADB5A4C2BDA16297243941BBEC016"
		},
		{
			"Source":
			{
				"Text": "UI </>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E6D69674B93FFEAEAB001AD5454ECA5"
		},
		{
			"Source":
			{
				"Text": "W/L"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9749162A445F1A49D0206D8CC4A453BC"
		},
		{
			"Source":
			{
				"Text": "blAs1N"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30732CF747BA44B936567AA01185E02C"
		},
		{
			"Source":
			{
				"Text": "blAs1N"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79CBB2194143C4EB48EA0BAFF6ED33FF"
		},
		{
			"Source":
			{
				"Text": "blAs1N"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD125606406EA352381004AA25ECB9D2"
		},
		{
			"Source":
			{
				"Text": "blAs1N"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0959298C47E9D9BBE0B885A5E96D40E4"
		},
		{
			"Source":
			{
				"Text": "blAs1N"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0DCA830643556EDCB77E61B67C097A08"
		},
		{
			"Source":
			{
				"Text": "chan328"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "950BFC984EF44638C71F2C834CF9C5B9"
		},
		{
			"Source":
			{
				"Text": "moreal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7A1C8A6D4AC4BE55B5340BA2F049AD81"
		},
		{
			"Source":
			{
				"Text": "{Minute} : {Second}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E4010EC2450A170FC890FEA6F9FD3483"
		},
		{
			"Source":
			{
				"Text": "{Time}초 후 다음 게임 시작... "
			},
			"Translation":
			{
				"Text": "Game starts in {Time} seconds..."
			},
			"Key": "FAB8082843D6FD9A6BDC10A6F36DDB65"
		},
		{
			"Source":
			{
				"Text": "강찬"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6372F5D7458ED0DF70E8F0B4547EF6BA"
		},
		{
			"Source":
			{
				"Text": "게임 시작"
			},
			"Translation":
			{
				"Text": "Game Start"
			},
			"Key": "FEFBA4224DDBEFD2CA7FD8ACDA086916"
		},
		{
			"Source":
			{
				"Text": "게임 코드"
			},
			"Translation":
			{
				"Text": "Game code"
			},
			"Key": "B88B0D2A4CF96AFE9B824AADC6E2B7D7"
		},
		{
			"Source":
			{
				"Text": "게임 코드로 접속"
			},
			"Translation":
			{
				"Text": "Join with game code"
			},
			"Key": "BF117DFF418DFC812B4E4E86F42B0820"
		},
		{
			"Source":
			{
				"Text": "게임에 빈 자리가 없습니다."
			},
			"Translation":
			{
				"Text": "Game is full."
			},
			"Key": "39CA972541A61D1B5734A49B2C7D557E"
		},
		{
			"Source":
			{
				"Text": "게임을 나가겠습니까?"
			},
			"Translation":
			{
				"Text": "Are you sure want to exit?"
			},
			"Key": "679C131E454264270C956EB3894BD684"
		},
		{
			"Source":
			{
				"Text": "게임이 곧 시작됩니다!"
			},
			"Translation":
			{
				"Text": "Starting the game!"
			},
			"Key": "85DE20C64CE82E808DDA2994A6FDBAB5"
		},
		{
			"Source":
			{
				"Text": "계정 생성"
			},
			"Translation":
			{
				"Text": "Register"
			},
			"Key": "7363DD654D57C8F16BEDFA8F1720FDE4"
		},
		{
			"Source":
			{
				"Text": "계정 생성"
			},
			"Translation":
			{
				"Text": "Register"
			},
			"Key": "B3DD4BA34A68AF191D8D5FBF80A2B97F"
		},
		{
			"Source":
			{
				"Text": "김동휘"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A305F1243377D2D8391BDA9FE5135E1"
		},
		{
			"Source":
			{
				"Text": "너무 커..!"
			},
			"Translation":
			{
				"Text": "Too big"
			},
			"Key": "7E38D9D44BD0B4E52EB59EAF1D2C9AC0"
		},
		{
			"Source":
			{
				"Text": "네? '미니' 라고요?"
			},
			"Translation":
			{
				"Text": "What? \"Mini\"?"
			},
			"Key": "FF651A2246570959E260E28097BAE352"
		},
		{
			"Source":
			{
				"Text": "다른 플레이어를 기다리는 중입니다..."
			},
			"Translation":
			{
				"Text": "Waiting for other players..."
			},
			"Key": "D15E25A840DD5769C36B9BB26B2F3546"
		},
		{
			"Source":
			{
				"Text": "당함"
			},
			"Translation":
			{
				"Text": "Taken down"
			},
			"Key": "9AA751E04A04F27C25F4CEB61948E5E6"
		},
		{
			"Source":
			{
				"Text": "던지면 폭발하는 위험한 소스통입니다. 아마 유통기한이 지났거나 그랬나봐요."
			},
			"Translation":
			{
				"Text": "It's a dangerous jar that explodes when you throw it. Maybe it's past its expiration date or something."
			},
			"Key": "894A50D748D470630FA68392C27C29FB"
		},
		{
			"Source":
			{
				"Text": "로그아웃"
			},
			"Translation":
			{
				"Text": "Logout"
			},
			"Key": "A219E8CC41363D2E0A638494FD0B3762"
		},
		{
			"Source":
			{
				"Text": "로그인"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "223746FF4C8CDF5E3B5FB3B32BDA43CB"
		},
		{
			"Source":
			{
				"Text": "로그인"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "CB8BEB234E64741C34CE728592F6A6C1"
		},
		{
			"Source":
			{
				"Text": "로그인에 실패했습니다."
			},
			"Translation":
			{
				"Text": "Login failed"
			},
			"Key": "7E9DC6AB43310DD9B8ACB1855871AE48"
		},
		{
			"Source":
			{
				"Text": "로그인을 해주세요."
			},
			"Translation":
			{
				"Text": "Please login"
			},
			"Key": "75BEDFE94AC22476D6ABF0BD68C911D4"
		},
		{
			"Source":
			{
				"Text": "로그인을 해주세요."
			},
			"Translation":
			{
				"Text": "Please login"
			},
			"Key": "C0D9B5884D886FCFB87E28A2EB63B92D"
		},
		{
			"Source":
			{
				"Text": "리볼버"
			},
			"Translation":
			{
				"Text": "Revolver"
			},
			"Key": "72CB377442305448717FCEB7986E64AC"
		},
		{
			"Source":
			{
				"Text": "머스터드"
			},
			"Translation":
			{
				"Text": "Mustard"
			},
			"Key": "CA30FAED478F1B88D47A92BB2A0D0035"
		},
		{
			"Source":
			{
				"Text": "목표"
			},
			"Translation":
			{
				"Text": "Objective"
			},
			"Key": "6D55409E4105B37B024A868CFE974FFB"
		},
		{
			"Source":
			{
				"Text": "몸에 묻은 소스를 씻어내기에 좋습니다."
			},
			"Translation":
			{
				"Text": "It's good to wash off the sauce on your body."
			},
			"Key": "BF36DBD0439325A2D63FFEBA19D47423"
		},
		{
			"Source":
			{
				"Text": "무기 종류"
			},
			"Translation":
			{
				"Text": "Type of weapon"
			},
			"Key": "837512E44A6BCB929EDD3290B9A398F0"
		},
		{
			"Source":
			{
				"Text": "무승부"
			},
			"Translation":
			{
				"Text": "Draw"
			},
			"Key": "38297E514B3EC9A5A5AB3892881EFA5C"
		},
		{
			"Source":
			{
				"Text": "물풍선"
			},
			"Translation":
			{
				"Text": "Waterballoon"
			},
			"Key": "03A4EDB942943C2E08CBFD8D98409E56"
		},
		{
			"Source":
			{
				"Text": "뭉툭한 소스통"
			},
			"Translation":
			{
				"Text": "Blunt"
			},
			"Key": "4CFB5E30486A5C52286F489EC205737D"
		},
		{
			"Source":
			{
				"Text": "미니건"
			},
			"Translation":
			{
				"Text": "Minigun"
			},
			"Key": "F9BB525D46D643B1479DDFAC1D547275"
		},
		{
			"Source":
			{
				"Text": "보조무기"
			},
			"Translation":
			{
				"Text": "Secondary"
			},
			"Key": "BBC5C4484E7818789EE637AC670D9228"
		},
		{
			"Source":
			{
				"Text": "설마 진짜 크레용은 아니겠지."
			},
			"Translation":
			{
				"Text": "Don't tell me it's a real crayon."
			},
			"Key": "B5FE1A50463058F8F0B9B6BB610E1E3A"
		},
		{
			"Source":
			{
				"Text": "소스병"
			},
			"Translation":
			{
				"Text": "Jar"
			},
			"Key": "2434120F4A63EC10B323AE821C0C28AE"
		},
		{
			"Source":
			{
				"Text": "소스통"
			},
			"Translation":
			{
				"Text": "Sauce"
			},
			"Key": "264D2A594106DA630EACDE9C1E4A1B05"
		},
		{
			"Source":
			{
				"Text": "승리"
			},
			"Translation":
			{
				"Text": "Win"
			},
			"Key": "DF3001BA44103001300320886FCA0995"
		},
		{
			"Source":
			{
				"Text": "승리"
			},
			"Translation":
			{
				"Text": "Win"
			},
			"Key": "724344504BF95CB09CEBACAD70CC5E85"
		},
		{
			"Source":
			{
				"Text": "승리"
			},
			"Translation":
			{
				"Text": "Win"
			},
			"Key": "84E722F2432023E178D42EAB0F630F6C"
		},
		{
			"Source":
			{
				"Text": "시스템 에러입니다"
			},
			"Translation":
			{
				"Text": "System error"
			},
			"Key": "89C34FC8450C43094E5BC1B4168F0C48"
		},
		{
			"Source":
			{
				"Text": "알 수 없는 에러입니다."
			},
			"Translation":
			{
				"Text": "Unknown error"
			},
			"Key": "2E92724641E3D557A7536DB99BE6FCD7"
		},
		{
			"Source":
			{
				"Text": "알 수 없는 에러입니다."
			},
			"Translation":
			{
				"Text": "Unknown error"
			},
			"Key": "8A0DB88F47B8D457C3875DAD5ECE8E6A"
		},
		{
			"Source":
			{
				"Text": "업소용 소스통"
			},
			"Translation":
			{
				"Text": "Business"
			},
			"Key": "B9A0848C42F6BC95653A6194E88CB330"
		},
		{
			"Source":
			{
				"Text": "이름"
			},
			"Translation":
			{
				"Text": "Name"
			},
			"Key": "580FA8454E6032528DCF26BC1246AF75"
		},
		{
			"Source":
			{
				"Text": "이봐, 이건 애들 장난이 아니라고."
			},
			"Translation":
			{
				"Text": "Look, this isn't a kid's joke."
			},
			"Key": "80EF7A8D40A6F7985F0EE1BF1628683C"
		},
		{
			"Source":
			{
				"Text": "이석진"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6FD62F81483B9B2CB931ACAB344E28F5"
		},
		{
			"Source":
			{
				"Text": "자동 발사"
			},
			"Translation":
			{
				"Text": "Auto fire"
			},
			"Key": "303BB98D41C1D8793C1F1584FB3F4D9A"
		},
		{
			"Source":
			{
				"Text": "작은 소스통"
			},
			"Translation":
			{
				"Text": "Small"
			},
			"Key": "8ADBA3C64898BC41EE006298F67B3AC9"
		},
		{
			"Source":
			{
				"Text": "작지만 위협적이죠"
			},
			"Translation":
			{
				"Text": "It's small, but it's powerful."
			},
			"Key": "5B0106074D156D5FAD889FAAF9F75CC4"
		},
		{
			"Source":
			{
				"Text": "재료 습득"
			},
			"Translation":
			{
				"Text": "Pickup"
			},
			"Key": "082A4AD846D25F3B064BCAB5DFF4C166"
		},
		{
			"Source":
			{
				"Text": "재료 운송"
			},
			"Translation":
			{
				"Text": "Transport"
			},
			"Key": "5CAE5B774969C8BD8FC256B6B0C557C2"
		},
		{
			"Source":
			{
				"Text": "적 처치"
			},
			"Translation":
			{
				"Text": "Takedown"
			},
			"Key": "9CEF354C4B5928315487BCAFAB17F345"
		},
		{
			"Source":
			{
				"Text": "점수"
			},
			"Translation":
			{
				"Text": "Score"
			},
			"Key": "FA74858E41D4380E3911C09C54E0753F"
		},
		{
			"Source":
			{
				"Text": "접속"
			},
			"Translation":
			{
				"Text": "Join"
			},
			"Key": "A392E1794338E7A1D54934A0E46F8D4B"
		},
		{
			"Source":
			{
				"Text": "존재하지 않는 게임입니다."
			},
			"Translation":
			{
				"Text": "Invalid game"
			},
			"Key": "E6B277EB4A604890AE05248BEA2D238D"
		},
		{
			"Source":
			{
				"Text": "주무기"
			},
			"Translation":
			{
				"Text": "Primary"
			},
			"Key": "F536BB0C4BEFAB426C5FA19B255C45CE"
		},
		{
			"Source":
			{
				"Text": "지뢰"
			},
			"Translation":
			{
				"Text": "Mine"
			},
			"Key": "FBCDF3F84BE9CE2D3C9603AAF9D15EDD"
		},
		{
			"Source":
			{
				"Text": "지뢰 제거"
			},
			"Translation":
			{
				"Text": "Remove mine"
			},
			"Key": "0719FD994FF37D3F6EC5BDA49B817DD1"
		},
		{
			"Source":
			{
				"Text": "진정한 사냥꾼은 언제나 발 밑을 확인한다."
			},
			"Translation":
			{
				"Text": "A true hunter always checks under his feet."
			},
			"Key": "41BF0D44436A27452DD8C8B06C5E3346"
		},
		{
			"Source":
			{
				"Text": "집에 하나쯤은 있는 흔해빠진 소스통입니다."
			},
			"Translation":
			{
				"Text": "It's common."
			},
			"Key": "3695E45A433C451849F7BA89F4F935A9"
		},
		{
			"Source":
			{
				"Text": "처치"
			},
			"Translation":
			{
				"Text": "Takedown"
			},
			"Key": "3A7C0B1F49F9037D1D3BA0A8455EC2A9"
		},
		{
			"Source":
			{
				"Text": "처치"
			},
			"Translation":
			{
				"Text": "Takedown"
			},
			"Key": "CB2052E74DC5166B205A13AEC3E82635"
		},
		{
			"Source":
			{
				"Text": "총구가 3개면 위력도 3배 아닐까?"
			},
			"Translation":
			{
				"Text": "Three barrels, maybe three times the power?"
			},
			"Key": "8EDDACB848756F5112C39284E74B526D"
		},
		{
			"Source":
			{
				"Text": "취소"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "CDF1EDE24FC2BEE979704087CFFEADF2"
		},
		{
			"Source":
			{
				"Text": "케첩"
			},
			"Translation":
			{
				"Text": "Ketchup"
			},
			"Key": "52662C4746867FF92D3CB1A2F568C6F1"
		},
		{
			"Source":
			{
				"Text": "크레용 소스통"
			},
			"Translation":
			{
				"Text": "Crayon"
			},
			"Key": "3A8A26EF460E5AD0A6B7A49451E3CE27"
		},
		{
			"Source":
			{
				"Text": "특별 재료가 어딘가에 나타났어요!"
			},
			"Translation":
			{
				"Text": "Special ingredient have come up somewhere!"
			},
			"Key": "29BB46B247E69430710CA3A37A914CE0"
		},
		{
			"Source":
			{
				"Text": "특별 재료가 어딘가에 소환되었어요!"
			},
			"Translation":
			{
				"Text": "Special ingredient have been spawned somewhere!"
			},
			"Key": "DFDED25A413AFEF95026A6B7CA3F1F39"
		},
		{
			"Source":
			{
				"Text": "팀원 치료"
			},
			"Translation":
			{
				"Text": "Heal"
			},
			"Key": "189E1AFF4A748BF5DA0335A52806D5DF"
		},
		{
			"Source":
			{
				"Text": "패배"
			},
			"Translation":
			{
				"Text": "Lose"
			},
			"Key": "C31F772444EB1954C66EB99D78FA2D4B"
		},
		{
			"Source":
			{
				"Text": "평범한 소스통"
			},
			"Translation":
			{
				"Text": "Plain"
			},
			"Key": "1FB10201499B4A419AA56EA4F1B80343"
		},
		{
			"Source":
			{
				"Text": "평범한 소스통"
			},
			"Translation":
			{
				"Text": "Plain"
			},
			"Key": "72EF778A40FF55517B47368151D93CAB"
		},
		{
			"Source":
			{
				"Text": "평범한 소스통입니다."
			},
			"Translation":
			{
				"Text": "It's plain."
			},
			"Key": "EFA4010B414075BD6E22C99EC52C2841"
		},
		{
			"Source":
			{
				"Text": "화면을 탭하여 리스폰"
			},
			"Translation":
			{
				"Text": "Tab to respawn"
			},
			"Key": "8B2112CF44265478A76C5685D0111FF8"
		},
		{
			"Source":
			{
				"Text": "화면을 탭하여 시작"
			},
			"Translation":
			{
				"Text": "Tab to start"
			},
			"Key": "888B87964C7BEF2C0D97C1B414EAFA91"
		},
		{
			"Source":
			{
				"Text": "확인"
			},
			"Translation":
			{
				"Text": "OK"
			},
			"Key": "F37E803946434994E9B2B2AB7D7A2234"
		},
		{
			"Source":
			{
				"Text": "황신우"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0D00A4554DF51D74F5273CB95CC9277D"
		}
	]
}